export const BaseLevelArray = [
  "1. История искусственного загара ",
  "2. Как работает загар. Все о компоненте ДГА, Эритрулозе ",
  "3. Как выбрать и определить оттенки. Как создать свои уникальные оттенки загара ",
  "4. Рекомендации до процедуры, после и все нюансы в этой отрасли ",
  "5. Лосьоны и техники моментального загара для определенных категорий (танцоры и бодибилдеры)",
  "6. Каким оттенкам моментального загара отдавать предпочтение и почему",
  "7. Виды распределения лосьона и как это влияет на качество процедуры ",
  "8. Что мастеру использовать в работе:",
  "9. Часто возникающие проблемы и как работать с ними.",
  "10. Как работать с особенными клиентами (витилиго,складки,большая грудь,пигментация) ",
  "11. Что такое кожа и как работает автозагар",
];

export const BaseLevelPractice = [
  "1. Настройка аппарата,дистанция,определение рабочего расстояния",
  "2. Техника нанесения и последовательность действий ",
  "3. Элементы скульптурирования ",
  "4. Техники нанесения лосьона ",
  "5. Подготовка клиента к окрашиванию (на отработке 5 моделей) ",
  "6. Как правильно наносить моментальный загар на кисти рук",
  "7. Рабочее помещение по санпину ",
  "8. Отработка на разных брендов лосьона (работа в студии)  ",
  "9. Исправление ошибок - перелив лосьона на шее, задержка пистолета, неправильное рабочее расстояние",
  "10. Окрашивание труднодоступных зон",
];

export const BaseLevelFeatures = [
  "+ Методичная работа",
  "+ Урок (как перестать бояться камеры и общения с новыми людьми) ",
  "+ Отработка на 4-5-ти моделях ",
  "После обучения выдаём сертификат и все данный по курсу отправляем вам на почту",
];

export const SecondLevel = [
  "Введение в маркетинг вашего бизнеса, в том числе с использованием цифровых платформ",
  "Узнаете, как сайты социальных сетей, такие как Instagram даже с VPN, можно использовать в качестве бизнес-инструмента",
  "Как оптимизировать свой веб-сайт, чтобы повысить рейтинг в Google, чтобы потенциальным новым клиентам было легче вас найти",
  "Научим вас  бесплатно подниматься в рейтинге Яндекс карт, позволяющего новым клиентам в вашем регионе находить ваши данные и связываться с вами для бронирования",
];

export const ThirdLevel = [
  "1. Уменьшение расхода лосьона",
  "2. Практика ",
  "3. Что надо сделать,чтобы загар смывался без пятен ",
  "4. Как увеличить оборот ",
  "5. Как правильно сделать фотографии ",
  "6. Как сделать плавные переходы  переходы ",
  "7. Как стать лучшим в сфере загара ",
  "8. Как сделать загар,чтобы он держался дольше ",
  "9. Скульптурирование тела самых популярных зон ",
  "10. Увеличить поток клиентов.заявить о себе",
  "11. Клиентский сервис ",
  "+ Курс 100 способов найти клиента ",
  "+ Курс как перестать бояться камеры и общения с новыми людьми ",
  "+ Курс дикция,делаем свою речь четкай ",
];

export const sculptureOfBody = [
  "1. Как работают контуры",
  "2. Как правильно наносить контуры ",
  "3. Контурирование фитнес модели ",
  "4. Скульптурирование лица ",
  "5. Ежедневная коррекция фигуры клиента ",
  "6. Контурирование пышных форм клиентов",
]
